INSERT INTO city.sights
VALUES ('a6025fa1-37da-4e71-87ef-511118bb8f56', 'Парк Победы', 'Парк', 'Соколовая гора', 'Менякин Юрий Иванович', 'a6025fa1-37da-4e71-87ef-511118bb8f56');
INSERT INTO city.sights
VALUES ('15b3b747-3424-4395-abda-d4ab92c45bfd', 'Саратовский художественный музей имени А. Н. Радищева', 'Музей', 'Радищева, 39', 'Алексей Петрович Боголюбов', 'a6025fa1-37da-4e71-87ef-511118bb8f56');
INSERT INTO city.sights
VALUES ('e649a9f6-6da6-4a4b-a844-8db3250ab32f', 'Большой театр', 'Театр', 'Театральная пл., 1', 'Осип Иванович Бове', '45fc23ed-69e9-4127-ac2c-1b4b5ebe4fbd');